<p>Bonjour &agrave; toutes et tous,</p>
<p>&nbsp;</p>
<p>L'&eacute;t&eacute; arrive &agrave; son terme, et tout naturellement la saison de bad pointe son nez...</p>
<p>Sauf que cette ann&eacute;e, elle semble commencer comme elle a fini...... dans un flou total!</p>
<p>Alors que les infos nous annoncent une recrudescence des contaminations, pour l'instant aucune annonce n'arrivent du minist&egrave;re des sports, mais &agrave; force d'attendre, et que rien ne vienne, vous vous posez sans doute des tas de questions, faute de r&eacute;ponses, je vais me lancer dans les hypoth&egrave;ses!</p>
<p>&nbsp;</p>
<p><strong><u>1) La plus d&eacute;faitiste:&nbsp;</u></strong></p>
<ul>
<li>L'&eacute;tat attend la fin des vacances et resserre les boulons pour la rentr&eacute;e:</li>
<li>Sans aller jusqu'au confinement (trop dangereux &eacute;conomiquement)&nbsp;</li>
<li>Interdiction de rassembler dans les lieux clos sans limite de nombre</li>
<li><span style="color: #fff;"><strong>R&eacute;sultat: Le badminton ne reprends pas</strong></span></li>
</ul>
<p><strong><u>2) La moins pire:&nbsp;</u></strong></p>
<ul>
<li>Restriction &agrave; 10 personnes dans les lieux clos avec protocole strict</li>
<li><span style="color: #fff;"><strong>Le badminton reprends dans certaines conditions</strong></span></li>
<li>Jeu en simple uniquement</li>
<li>Doodle avec 10 personnes par tranche d'une heure</li>
<li><span style="color: #fff;"><strong>Pas de nouvelles inscriptions, uniquement les anciens</strong></span></li>
<li><span style="color: #fff;"><strong>Pas d'&eacute;cole de bad</strong></span></li>
</ul>
<p><strong><u>3) Un peu mieux</u></strong></p>
<ul>
<li>&nbsp;</li>
<li>Restriction &agrave; 20 personnes dans les lieux clos avec protocole strict</li>
<li><span style="color: #fff;"><strong>Le badminton reprends dans certaines conditions</strong></span></li>
<li>Jeu en double accept&eacute;</li>
<li>Doodle avec 20 personnes par cr&eacute;neau</li>
<li><span style="color: #fff;"><strong>Pas de nouvelles inscriptions, uniquement les anciens</strong></span></li>
<li><span style="color: #fff;"><strong>Possibilit&eacute; d'ouverture de l'&eacute;cole de bad sans nouvelles inscriptions</strong></span></li>
</ul>
<p><strong><u>4) Le bon plan</u></strong></p>
<ul>
<li>Restriction &agrave; 4 personnes par terrains</li>
</ul>
<ul>
<li><span style="color: #fff;"><strong>Le badminton reprends dans certaines conditions</strong></span></li>
<li>Jeu en double accept&eacute;</li>
<li>Doodle avec 20 personnes le dimanche uniquement</li>
<li><span style="color: #fff;"><strong>R&eacute;ouverture des inscriptions</strong></span></li>
<li><span style="color: #fff;"><strong>R&eacute;ouverture de l'&eacute;cole de bad</strong></span></li>
</ul>
<p><strong><u>5) retour &agrave; la normale</u></strong></p>
<ul>
<li><span style="color: #fff;"><strong>R&eacute;ouverture des inscriptions</strong></span></li>
<li><span style="color: #fff;"><strong>R&eacute;ouverture de l'&eacute;cole de bad</strong></span></li>
</ul>
<p>A ce jour:</p>
<ul>
<li>le forum des associations de St F&eacute;lix (bien que pr&eacute;vu en ext&eacute;rieur) du 4/09 est annul&eacute;</li>
<li>le forum des associations d'alby le 05/09 de 9 &agrave; 12h est maintenu &agrave; ce&nbsp;jour</li>
<li>Inscriptions adultes simplifi&eacute;es: certif m&eacute;dical de - de 3ans&nbsp;+ num&eacute;ro de contrat de RC&nbsp;+ ch&egrave;que de 40&euro; suffisent! <strong><u>pas de fiche d'inscription</u></strong>&nbsp;</li>
<li>Les inscriptions seront informatiques et individuelles et <strong>n&eacute;cessite&nbsp;la pr&eacute;sence de chaque joueur</strong></li>
<li><span style="color: #fff;"><strong>Les inscriptions ne se feront qu'au p&ocirc;le culturel</strong></span></li>
<li><strong>Pour les enfants, l'accord des 2 parents sera n&eacute;cessaire sur la nouvelle feuille d'inscription.</strong></li>
<li><strong>L'&acirc;ge&nbsp;du cr&eacute;neau enfant passe de 10 &agrave; 18 ans pour les nouveaux inscrits uniquement</strong></li>
<li><strong>L'AG se tiendra en octobre.</strong></li>
<li><strong>Le planning&nbsp;des manifestations sera provisoire tant que l'&eacute;lection du nouveau bureau ne sera pas effectif.</strong></li>
<li><strong>En cas de fermeture des cr&eacute;neaux en cours d'ann&eacute;e pour une dur&eacute;e sup&eacute;rieure &agrave; la moiti&eacute; de saison, les inscriptions seront rembours&eacute;es au prorata.</strong></li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>bonne fin d'&eacute;t&eacute; et &agrave; tr&egrave;s vite, j'espere!!!!</p>
<p>Kiki et le bureau</p>
<p>&nbsp;</p>